export const content = {
    zakon: {
      title: 'Закон 102ФЗ об ипотеке',
      description: 'В соответствии с Законом ипотека может быть установлена в обеспечение обязательства по кредитному договору, по договору займа или иного обязательства, в том числе обязательства, основанного на купле-продаже, аренде, подряде, другом договоре, причинении вреда, если иное не предусмотрено федеральным законом.',
    },
    aboutPage: {
      title: 'О нас',
      description: 'Мы - команда разработчиков, которая создает сайты...',
    },
    contactPage: {
      title: 'Контакты',
      description: 'Хотите связаться с нами? Используйте форму ниже.',
    },
  };
  